\hПАУЗА
\hПродолжить
\hСохранить игру
\hЗагрузить игру
\hНастройки
\hВыход
\hВыйти в Главное Меню?
\hДа
\hНет
\c\hПожалуйста, вставьте диск с Silent Hill 2
\c\hНа паузе
\c\hНеправильный диск
\c\hКонтроллер не подключен
\c\hДиск не вставлен
\c\hДисковод открыт
\c\hВ настоящий момент загружается
\c\hПожалуйста, подождите
\c\hПроверка диска
\c\hВыйти в главное меню?
\c\hДа
\c\hНет
Кнопка %d
\hИГРА СОХРАНЕНА
\hНЕВОЗМОЖНО СОХРАНИТЬ
\hНЕТ БЫСТРОГО СОХРАНЕНИЯ
\hКонфигурирование в файле d3d8.ini
\hКонфигурирование в настройках звука Windows
\hОбщая громкость
\hИзменить общую громкость